Repository: triangle-int/nolune
Catalog: ios/Nolune/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ru

source: "Every weekday at 7:30, check the weather and tell us if we need umbrellas."
de: „Prüfe an jedem Werktag um 7:30 das Wetter und sag uns, ob wir Regenschirme brauchen.“
es: «Cada día entre semana a las 7:30, mira el tiempo y dinos si necesitamos paraguas».
fr: « Chaque jour de semaine à 7 h 30, regarde la météo et dis-nous s’il faut prendre un parapluie. »
ru: «Каждый будний день в 7:30 проверяй погоду и говори нам, нужен ли зонт».

source: "Remind Anna tomorrow at 17:00 to pick up the parcel."
de: „Erinnere Anna morgen um 17:00, das Paket abzuholen.“
es: «Recuérdale a Anna mañana a las 17:00 que recoja el paquete».
fr: « Rappelle à Anna demain à 17 h d’aller chercher le colis. »
ru: «Напомни Анне завтра в 17:00 забрать посылку».

source: %@ answered with an error (%lld).
de: %1$@ hat mit einem Fehler geantwortet (%2$lld).
es: %1$@ respondió con un error (%2$lld).
fr: %1$@ a répondu par une erreur (%2$lld).
ru: %1$@ ответил ошибкой (%2$lld).

source: %@ are typing
de: %@ schreiben gerade
es: %@ están escribiendo
fr: %@ sont en train d’écrire
ru: %@ печатают

source: %@ cached overall
de: %@ insgesamt aus dem Cache
es: %@ en caché en total
fr: %@ en cache au total
ru: %@ из кеша за весь чат

source: %@ is deleted for everyone in the profile. Its chats move back to your chat list, without its instructions and files. The files are moved to ~/.nolune/trash.
de: %@ wird für alle im Profil gelöscht. Seine Chats kommen zurück in deine Chatliste, ohne seine Anweisungen und Dateien. Die Dateien werden nach ~/.nolune/trash verschoben.
es: %@ se elimina para todos en el perfil. Sus chats vuelven a tu lista de chats, sin sus instrucciones ni archivos. Los archivos se mueven a ~/.nolune/trash.
fr: %@ est supprimé pour tout le monde dans le profil. Ses discussions reviennent dans votre liste, sans ses instructions ni ses fichiers. Les fichiers sont déplacés dans ~/.nolune/trash.
ru: Папка %@ удалится у всех в профиле. Её чаты вернутся в общий список, но без её инструкций и файлов. Файлы переместятся в ~/.nolune/trash.

source: %@ is typing
de: %@ schreibt gerade
es: %@ está escribiendo
fr: %@ est en train d’écrire
ru: %@ печатает

source: %@ tokens in, %@ out
de: %@ Tokens rein, %@ raus
es: %@ tokens de entrada, %@ de salida
fr: %@ tokens en entrée, %@ en sortie
ru: Токенов: %@ на входе, %@ на выходе

source: %@ will be able to read everything in this profile's memory, this note too. Check that it holds nothing meant to be kept from them, like a surprise.
de: %@ kann dann das ganze Gedächtnis dieses Profils lesen, auch diese Notiz. Prüfe, dass nichts darin steht, was vor dieser Person geheim bleiben soll, etwa eine Überraschung.
es: %@ podrá leer toda la memoria de este perfil, también esta nota. Comprueba que no tenga nada que deba quedar en secreto para esta persona, como una sorpresa.
fr: %@ pourra lire toute la mémoire de ce profil, y compris cette note. Vérifiez qu’elle ne contient rien à garder secret pour cette personne, comme une surprise.
ru: %@ сможет читать всю память профиля, и эту заметку тоже. Проверьте, что в ней нет ничего, что стоит держать в секрете от этого человека, например сюрприза.

source: %@'s card
de: Karte von %@
es: Ficha de %@
fr: Fiche de %@
ru: Карточка: %@

source: %@'s card is empty so far.
de: Die Karte von %@ ist noch leer.
es: La ficha de %@ está vacía por ahora.
fr: La fiche de %@ est vide pour l’instant.
ru: %@: карточка пока пуста.

source: %lld memories
de: %lld Erinnerungen
es: %lld recuerdos
fr: %lld souvenirs
ru: %lld фактов

source: %lld of %lld on · about %lld tokens at the start of every new chat
de: %lld von %lld an · etwa %lld Tokens am Anfang jedes neuen Chats
es: %lld de %lld activadas · unos %lld tokens al inicio de cada chat nuevo
fr: %lld sur %lld activées · environ %lld tokens au début de chaque nouvelle discussion
ru: Включено %lld из %lld · около %lld токенов в начале каждого нового чата

source: (no output)
de: (keine Ausgabe)
es: (sin salida)
fr: (aucune sortie)
ru: (нет вывода)

source: A command
de: Ein Befehl
es: Un comando
fr: Une commande
ru: Команда

source: A model checks each command before it runs.
de: Ein Modell prüft jeden Befehl, bevor er läuft.
es: Un modelo revisa cada comando antes de que se ejecute.
fr: Un modèle vérifie chaque commande avant qu’elle ne s’exécute.
ru: Модель проверяет каждую команду перед запуском.

source: A new project…
de: Ein neues Projekt…
es: Un proyecto nuevo…
fr: Un nouveau projet…
ru: Новый проект…

source: Account
de: Konto
es: Cuenta
fr: Compte
ru: Аккаунт

source: Add %@
de: %@ hinzufügen
es: Añadir a %@
fr: Ajouter %@
ru: Добавить: %@

source: Add a drawing first.
de: Füge zuerst eine Zeichnung hinzu.
es: Primero añade un dibujo.
fr: Ajoutez d’abord un dessin.
ru: Сначала добавьте рисунок.

source: Add a photo first.
de: Füge zuerst ein Foto hinzu.
es: Primero añade una foto.
fr: Ajoutez d’abord une photo.
ru: Сначала добавьте фото.

source: Add a picture
de: Bild hinzufügen
es: Añadir una foto
fr: Ajouter une photo
ru: Добавить фото

source: Add anything else…
de: Sonst noch etwas…
es: Añade lo que quieras…
fr: Ajoutez autre chose…
ru: Добавьте что-нибудь ещё…

source: Add files
de: Dateien hinzufügen
es: Añadir archivos
fr: Ajouter des fichiers
ru: Добавить файлы

source: Add something while nolune works…
de: Ergänze etwas, während nolune arbeitet…
es: Añade algo mientras nolune trabaja…
fr: Ajoutez quelque chose pendant que nolune travaille…
ru: Добавьте что-нибудь, пока nolune работает…

source: All automations
de: Alle Automationen
es: Todas las automatizaciones
fr: Toutes les automatisations
ru: Все автоматизации

source: All its chats are deleted for everyone. The folder is moved to ~/.nolune/trash.
de: Alle seine Chats werden für alle gelöscht. Der Ordner wird nach ~/.nolune/trash verschoben.
es: Todos sus chats se eliminan para todos. La carpeta se mueve a ~/.nolune/trash.
fr: Toutes ses discussions sont supprimées pour tout le monde. Le dossier est déplacé dans ~/.nolune/trash.
ru: Все его чаты удалятся у всех. Папка переместится в ~/.nolune/trash.

source: All profiles
de: Alle Profile
es: Todos los perfiles
fr: Tous les profils
ru: Все профили

source: Also called: %@
de: Auch genannt: %@
es: Otros nombres: %@
fr: Autres noms : %@
ru: Зовут также: %@

source: Always show steps
de: Schritte immer anzeigen
es: Mostrar siempre los pasos
fr: Toujours afficher les étapes
ru: Всегда показывать шаги

source: Anything left for today, %@?
de: Steht heute noch etwas an, %@?
es: ¿Qué planes hay para esta noche, %@?
fr: Il reste quelque chose à faire aujourd’hui, %@ ?
ru: Остались дела на сегодня, %@?

source: Ask for something to get started.
de: Bitte um etwas, um loszulegen.
es: Pide algo para empezar.
fr: Demandez quelque chose pour commencer.
ru: Попросите о чём-нибудь, чтобы начать.

source: Ask nolune
de: Frag nolune
es: Pregúntale a nolune
fr: Demandez à nolune
ru: Спросите nolune

source: Attach files
de: Dateien anhängen
es: Adjuntar archivos
fr: Joindre des fichiers
ru: Прикрепить файлы

source: Auto
de: Automatisch
es: Automático
fr: Automatique
ru: Автоматически

source: Automations
de: Automationen
es: Automatizaciones
fr: Automatisations
ru: Автоматизации

source: Back to %@
de: Zurück zu %@
es: Volver a %@
fr: Revenir à %@
ru: Вернуться к %@

source: Built into nolune
de: In nolune eingebaut
es: Incluidas en nolune
fr: Intégrées à nolune
ru: Встроены в nolune

source: Burning the midnight oil, %@?
de: So spät noch auf den Beinen, %@?
es: ¿No puedes dormir, %@? Aquí estoy.
fr: Pas sommeil, %@ ? Je suis là.
ru: Засиделись допоздна, %@?

source: Camera
de: Kamera
es: Cámara
fr: Appareil photo
ru: Камера

source: Can't reach %@
de: %@ ist nicht erreichbar
es: No se puede conectar con %@
fr: Impossible de joindre %@
ru: Не удаётся связаться с %@

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
ru: Отмена

source: Can’t sleep, %@? I’m here.
de: Kannst du nicht schlafen, %@? Ich bin da.
es: Se está haciendo tarde, %@. ¿Qué necesitas?
fr: Une longue nuit, %@ ?
ru: Ещё не спите, %@? Я здесь.

source: Cards
de: Karten
es: Fichas
fr: Fiches
ru: Карточки

source: Categories
de: Kategorien
es: Categorías
fr: Catégories
ru: Категории

source: Change
de: Ändern
es: Cambiar
fr: Modifier
ru: Изменить

source: Change note
de: Notiz ändern
es: Cambiar nota
fr: Changer de note
ru: Сменить заметку

source: Change picture
de: Bild ändern
es: Cambiar foto
fr: Changer de photo
ru: Сменить фото

source: Change reasoning to %@?
de: Denktiefe auf „%@“ ändern?
es: ¿Cambiar el razonamiento a «%@»?
fr: Passer la réflexion à « %@ » ?
ru: Изменить уровень размышлений на «%@»?

source: Chat name
de: Name des Chats
es: Nombre del chat
fr: Nom de la discussion
ru: Название чата

source: Chat options
de: Chat-Optionen
es: Opciones del chat
fr: Options de la discussion
ru: Действия с чатом

source: Chats you start here show up here. You can also drag chats onto the folder in the sidebar.
de: Chats, die du hier startest, erscheinen hier. Du kannst Chats auch in der Seitenleiste auf den Ordner ziehen.
es: Los chats que empieces aquí aparecen aquí. También puedes arrastrar chats a la carpeta en la barra lateral.
fr: Les discussions commencées ici apparaissent ici. Vous pouvez aussi glisser des discussions sur le dossier dans la barre latérale.
ru: Здесь появятся чаты, которые вы начнёте в этой папке. Чаты можно и перетащить на папку в боковой панели.

source: Choose a photo
de: Foto wählen
es: Elegir una foto
fr: Choisir une photo
ru: Выбрать фото

source: Choose note
de: Notiz wählen
es: Elegir nota
fr: Choisir la note
ru: Выбрать заметку

source: Choose someone to add
de: Wähle jemanden zum Hinzufügen
es: Elige a quién añadir
fr: Choisissez quelqu’un à ajouter
ru: Выберите, кого добавить

source: Choose where it belongs. If that note is there already, the two become one.
de: Wähle, wohin sie gehört. Gibt es diese Notiz schon, werden beide zu einer.
es: Elige dónde va. Si esa nota ya existe, las dos se convierten en una.
fr: Choisissez où elle va. Si cette note existe déjà, les deux n’en font plus qu’une.
ru: Выберите, куда она относится. Если такая заметка уже есть, они станут одной.

source: Clear all
de: Alle löschen
es: Borrar todo
fr: Tout effacer
ru: Очистить все

source: Coffee first, or straight to it, %@?
de: Erst Kaffee oder gleich los, %@?
es: ¿Primero un café o vamos al grano, %@?
fr: Un café d’abord, ou on s’y met tout de suite, %@ ?
ru: Сначала кофе или сразу к делу, %@?

source: Command
de: Befehl
es: Comando
fr: Commande
ru: Команда

source: Commands in this chat
de: Befehle in diesem Chat
es: Comandos en este chat
fr: Commandes dans cette discussion
ru: Команды в этом чате

source: Commands run without a check. Not recommended.
de: Befehle laufen ohne Prüfung. Nicht empfohlen.
es: Los comandos se ejecutan sin revisión. No recomendado.
fr: Les commandes s’exécutent sans vérification. Déconseillé.
ru: Команды запускаются без проверки. Не рекомендуется.

source: Commands: auto mode
de: Befehle: automatischer Modus
es: Comandos: modo automático
fr: Commandes : mode automatique
ru: Команды: автоматический режим

source: Commands: unrestricted
de: Befehle: uneingeschränkt
es: Comandos: sin restricciones
fr: Commandes : sans restriction
ru: Команды: без ограничений

source: Connect
de: Verbinden
es: Conectar
fr: Se connecter
ru: Подключиться

source: Connect to another nolune
de: Mit einem anderen nolune verbinden
es: Conectar con otro nolune
fr: Se connecter à un autre nolune
ru: Подключиться к другому nolune

source: Connect to your family's nolune
de: Verbinde dich mit dem nolune deiner Familie
es: Conéctate al nolune de tu familia
fr: Connectez-vous au nolune de votre famille
ru: Подключитесь к nolune вашей семьи

source: Connected services
de: Verbundene Dienste
es: Servicios conectados
fr: Services connectés
ru: Подключённые сервисы

source: Connected: %@
de: Verbunden: %@
es: Conectado: %@
fr: Connecté : %@
ru: Подключено: %@

source: Context %@ / %@
de: Kontext %@ / %@
es: Contexto %@ / %@
fr: Contexte %@ / %@
ru: Контекст %@ / %@

source: Continue
de: Weiter
es: Continuar
fr: Continuer
ru: Продолжить

source: Continue in chat
de: Im Chat fortsetzen
es: Seguir en un chat
fr: Continuer dans une discussion
ru: Продолжить в чате

source: Copied
de: Kopiert
es: Copiado
fr: Copié
ru: Скопировано

source: Copy
de: Kopieren
es: Copiar
fr: Copier
ru: Копировать

source: Core
de: Das Wichtigste
es: Lo esencial
fr: L’essentiel
ru: Главное

source: Couldn't reach %@: %@
de: %1$@ ist nicht erreichbar: %2$@
es: No se pudo conectar con %1$@: %2$@
fr: Impossible de joindre %1$@ : %2$@
ru: Не удалось связаться с %1$@: %2$@

source: Couldn’t open that picture. Try a JPEG or PNG.
de: Das Bild ließ sich nicht öffnen. Versuch es mit JPEG oder PNG.
es: No se pudo abrir esa imagen. Prueba con JPEG o PNG.
fr: Impossible d’ouvrir cette image. Essayez un JPEG ou un PNG.
ru: Не удалось открыть это изображение. Попробуйте JPEG или PNG.

source: Custom…
de: Eigene…
es: Personalizado…
fr: Personnalisé…
ru: Свой вариант…

source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
ru: Удалить

source: Delete "%@"?
de: „%@“ löschen?
es: ¿Eliminar «%@»?
fr: Supprimer « %@ » ?
ru: Удалить «%@»?

source: Delete chat?
de: Chat löschen?
es: ¿Eliminar el chat?
fr: Supprimer la discussion ?
ru: Удалить чат?

source: Delete folder?
de: Ordner löschen?
es: ¿Eliminar la carpeta?
fr: Supprimer le dossier ?
ru: Удалить папку?

source: Delete this profile
de: Dieses Profil löschen
es: Eliminar este perfil
fr: Supprimer ce profil
ru: Удалить этот профиль

source: Deletes all its chats for everyone. The folder is moved to ~/.nolune/trash.
de: Löscht alle seine Chats für alle. Der Ordner wird nach ~/.nolune/trash verschoben.
es: Elimina todos sus chats para todos. La carpeta se mueve a ~/.nolune/trash.
fr: Supprime toutes ses discussions pour tout le monde. Le dossier est déplacé dans ~/.nolune/trash.
ru: Все его чаты удалятся у всех. Папка переместится в ~/.nolune/trash.

source: Describe an image
de: Beschreibe ein Bild
es: Describe una imagen
fr: Décrivez une image
ru: Опишите картинку

source: Description
de: Beschreibung
es: Descripción
ru: Описание

source: Disconnected: %@
de: Getrennt: %@
es: Desconectado: %@
fr: Déconnecté : %@
ru: Отключено: %@

source: Dismiss
de: Ausblenden
es: Descartar
fr: Ignorer
ru: Скрыть

source: Does nolune know %@ already?
de: Kennt nolune %@ schon?
es: ¿nolune ya conoce a %@?
fr: nolune connaît-il déjà %@ ?
ru: nolune уже знает человека по имени %@?

source: Done
de: Fertig
es: Listo
fr: OK
ru: Готово

source: Draw
de: Zeichnen
es: Dibujar
fr: Dessiner
ru: Нарисовать

source: Each member's card says what they told nolune about themselves that they'd tell anyone. It goes with them into every profile they're in, and every chat starts with it. Only they change it.
de: Auf der Karte jedes Mitglieds steht, was es nolune über sich selbst erzählt hat und jedem erzählen würde. Sie geht mit in jedes Profil, in dem es ist, und jeder Chat beginnt mit ihr. Nur das Mitglied selbst ändert sie.
es: La ficha de cada miembro dice lo que le contó a nolune sobre sí mismo y le contaría a cualquiera. Va con esa persona a todos los perfiles en los que está, y cada chat empieza con ella. Solo esa persona la cambia.
fr: La fiche de chaque membre dit ce qu’il a raconté de lui-même à nolune et raconterait à n’importe qui. Elle le suit dans tous ses profils, et chaque discussion commence avec elle. Lui seul la modifie.
ru: На карточке каждого участника то, что он сам рассказал nolune о себе и рассказал бы кому угодно. Карточка переходит вместе с ним во все его профили, и каждый чат начинается с неё. Менять её может только он сам.

source: Edit
de: Bearbeiten
es: Editar
fr: Modifier
ru: Изменить

source: Edit your card
de: Deine Karte bearbeiten
es: Editar tu ficha
fr: Modifier votre fiche
ru: Изменить вашу карточку

source: Email address
de: E-Mail-Adresse
es: Correo electrónico
fr: Adresse e-mail
ru: Электронная почта

source: Everyone here sees and writes in the same chats, and can ask nolune for anything.
de: Alle hier sehen dieselben Chats, schreiben darin und können nolune um alles bitten.
es: Todos aquí ven y escriben en los mismos chats, y pueden pedirle a nolune cualquier cosa.
fr: Tout le monde ici voit les mêmes discussions, y écrit, et peut demander n’importe quoi à nolune.
ru: Все здесь видят одни и те же чаты, пишут в них и могут просить nolune о чём угодно.

source: Everyone in your profiles sees your name and picture, and nolune reads your name with each message you send.
de: Alle in deinen Profilen sehen deinen Namen und dein Bild, und nolune liest deinen Namen mit jeder Nachricht, die du schickst.
es: Todos en tus perfiles ven tu nombre y tu foto, y nolune lee tu nombre con cada mensaje que envías.
fr: Tout le monde dans vos profils voit votre nom et votre photo, et nolune lit votre nom avec chaque message que vous envoyez.
ru: Ваше имя и фото видят все в ваших профилях, а nolune читает ваше имя с каждым вашим сообщением.

source: Everyone is already a member.
de: Alle sind schon Mitglied.
es: Todos son ya miembros.
fr: Tout le monde est déjà membre.
ru: Все уже состоят в этом профиле.

source: Extra high
de: Sehr hoch
es: Muy alto
fr: Très élevée
ru: Очень высокий

source: Fastest answers
de: Schnellste Antworten
es: Las respuestas más rápidas
fr: Les réponses les plus rapides
ru: Самые быстрые ответы

source: Files
de: Dateien
es: Archivos
fr: Fichiers
ru: Файлы

source: Finished in the background · %@
de: Im Hintergrund fertig · %@
es: Terminado en segundo plano · %@
fr: Terminé en arrière-plan · %@
ru: Завершено в фоне · %@

source: Folder
de: Ordner
es: Carpeta
fr: Dossier
ru: Папка

source: Folder name
de: Name des Ordners
es: Nombre de la carpeta
fr: Nom du dossier
ru: Название папки

source: Folder options
de: Ordner-Optionen
es: Opciones de la carpeta
fr: Options du dossier
ru: Действия с папкой

source: Folders
de: Ordner
es: Carpetas
fr: Dossiers
ru: Папки

source: Forget
de: Vergessen
es: Olvidar
fr: Oublier
ru: Забыть

source: Forget "%@"?
de: „%@“ vergessen?
es: ¿Olvidar «%@»?
fr: Oublier « %@ » ?
ru: Забыть «%@»?

source: Forgot your password? Ask an admin to reset it under People, or to run %@.
de: Passwort vergessen? Bitte einen Admin, es unter Personen zurückzusetzen oder %@ auszuführen.
es: ¿Olvidaste la contraseña? Pide a un administrador que la restablezca en Personas o que ejecute %@.
fr: Mot de passe oublié ? Demandez à un administrateur de le réinitialiser dans Personnes, ou d’exécuter %@.
ru: Забыли пароль? Попросите администратора сбросить его в разделе «Люди» или выполнить %@.

source: From before memory had categories: nolune reads it, but adds nothing to it. Move it into a category to keep it growing.
de: Aus der Zeit, bevor das Gedächtnis Kategorien hatte: nolune liest sie, fügt aber nichts hinzu. Verschiebe sie in eine Kategorie, damit sie weiterwächst.
es: De antes de que la memoria tuviera categorías: nolune la lee, pero no le añade nada. Muévela a una categoría para que siga creciendo.
fr: D’avant que la mémoire ait des catégories : nolune la lit, mais n’y ajoute rien. Déplacez-la dans une catégorie pour qu’elle continue de s’enrichir.
ru: Эта заметка появилась, когда у памяти ещё не было категорий: nolune её читает, но ничего в неё не дописывает. Перенесите её в категорию, чтобы она пополнялась.

source: From nolune, to %@
de: Von nolune an %@
es: De nolune, para %@
fr: De nolune, pour %@
ru: От nolune для %@

source: Generate
de: Erstellen
es: Generar
fr: Générer
ru: Создать

source: Getting ready…
de: Bereitet sich vor…
es: Preparándose…
fr: Préparation…
ru: Готовится…

source: Good afternoon, %@!
de: Guten Tag, %@!
es: ¡Buenas tardes, %@!
fr: Bon après-midi, %@ !
ru: Добрый день, %@!

source: Good afternoon, %@. How’s the day going?
de: Hallo, %@! Wie läuft dein Tag?
es: Buenas tardes, %@. ¿Qué tal va el día?
fr: Bonjour, %@. Comment se passe la journée ?
ru: Добрый день, %@. Как дела?

source: Good evening, %@!
de: Guten Abend, %@!
es: ¿Qué tal tu día, %@?
fr: Bonsoir, %@ !
ru: Добрый вечер, %@!

source: Good evening, %@. How was your day?
de: Guten Abend, %@. Wie war dein Tag?
es: ¿Queda algo pendiente para hoy, %@?
fr: Bonsoir, %@. Comment s’est passée votre journée ?
ru: Добрый вечер, %@. Как прошёл день?

source: Good for most things
de: Gut für das meiste
es: Bien para casi todo
fr: Convient à la plupart des choses
ru: Подходит для большинства задач

source: Good morning, %@!
de: Guten Morgen, %@!
es: ¡Buenos días, %@!
fr: Bonjour, %@ !
ru: Доброе утро, %@!

source: Good morning, %@. Where do we start today?
de: Guten Morgen, %@. Womit fangen wir heute an?
es: Buenos días, %@. ¿Por dónde empezamos hoy?
fr: Bonjour, %@. Par quoi commence-t-on aujourd’hui ?
ru: Доброе утро, %@. С чего начнём день?

source: Good to see you, %@. What’s up?
de: Schön, dich zu sehen, %@. Was gibt es Neues?
es: ¡Qué gusto verte, %@! ¿Qué hay de nuevo?
fr: Quel plaisir de vous voir, %@ ! Quoi de neuf ?
ru: Рад вас видеть, %@. Что нового?

source: Health
de: Gesundheit
es: Salud
fr: Santé
ru: Здоровье

source: High
de: Hoch
es: Alto
fr: Élevée
ru: Высокий

source: Home
de: Zuhause
es: Casa
fr: Maison
ru: Дом

source: How nolune looks in this profile's chats. Everyone here sees the same one, and nolune can change it when asked.
de: Wie nolune in den Chats dieses Profils aussieht. Alle hier sehen denselben, und nolune kann ihn ändern, wenn man es darum bittet.
es: Cómo se ve nolune en los chats de este perfil. Todos aquí ven el mismo, y nolune puede cambiarlo si se lo pides.
fr: L’apparence de nolune dans les discussions de ce profil. Tout le monde ici voit le même, et nolune peut le changer si on le lui demande.
ru: Как nolune выглядит в чатах этого профиля. Все здесь видят один и тот же аватар, и nolune может сменить его, если попросить.

source: Images
de: Bilder
es: Imágenes
ru: Картинки

source: Instructions
de: Anweisungen
es: Instrucciones
ru: Инструкции

source: Instructions for nolune
de: Anweisungen für nolune
es: Instrucciones para nolune
fr: Instructions pour nolune
ru: Инструкции для nolune

source: It changed since, so it can't be undone here. Edit the note on the Memory page.
de: Das wurde inzwischen geändert und lässt sich hier nicht rückgängig machen. Bearbeite die Notiz auf der Gedächtnis-Seite.
es: Cambió desde entonces, así que no se puede deshacer aquí. Edita la nota en la página Memoria.
fr: Cela a changé depuis, donc impossible d’annuler ici. Modifiez la note sur la page Mémoire.
ru: С тех пор это изменили, поэтому здесь не отменить. Поправьте заметку на странице «Память».

source: It was already undone.
de: Das wurde schon rückgängig gemacht.
es: Ya se deshizo.
fr: C’est déjà annulé.
ru: Это уже отменили.

source: It’s getting late, %@. What do you need?
de: Es ist schon spät, %@. Was brauchst du?
es: ¿Una noche larga, %@?
fr: Il se fait tard, %@. De quoi avez-vous besoin ?
ru: Уже поздно, %@. Чем помочь?

source: Landscape
de: Querformat
es: Horizontal
fr: Paysage
ru: Горизонтально

source: Larger than %lld MB
de: Größer als %lld MB
es: Más de %lld MB
fr: Plus de %lld Mo
ru: Больше %lld МБ

source: Learn from chats
de: Aus Chats lernen
es: Aprender de los chats
fr: Apprendre des discussions
ru: Запоминать из чатов

source: Link
de: Verknüpfen
es: Vincular
fr: Associer
ru: Привязать

source: Log out
de: Abmelden
es: Cerrar sesión
fr: Se déconnecter
ru: Выйти

source: Low
de: Niedrig
es: Bajo
fr: Faible
ru: Низкий

source: Made for %@
de: Für %@
es: Hechas para %@
fr: Faites pour %@
ru: Для профиля %@

source: Max
de: Maximal
es: Máximo
fr: Maximale
ru: Максимальный

source: Medium
de: Mittel
es: Medio
fr: Moyenne
ru: Средний

source: Members
de: Mitglieder
es: Miembros
fr: Membres
ru: Участники

source: Memory
de: Gedächtnis
es: Memoria
fr: Mémoire
ru: Память
